{"name":"humedales_ramsar.json","type":"FeatureCollection"
,"features":[
{"type":"Feature","geometry":{"type":"Polygon","coordinates":[[[-2.883826,42.009487,0],[-2.881674,42.010422,0],[-2.87927,42.011221,0],[-2.878981,42.011447,0],[-2.878837,42.011667,0],[-2.878829,42.011894,0],[-2.87886,42.012078,0],[-2.878956,42.012394,0],[-2.879067,42.01268,0],[-2.879154,42.013062,0],[-2.879233,42.013455,0],[-2.879211,42.013601,0],[-2.879246,42.01379,0],[-2.879275,42.013875,0],[-2.879355,42.014076,0],[-2.879424,42.014194,0],[-2.879439,42.014268,0],[-2.879459,42.014298,0],[-2.879473,42.014324,0],[-2.879478,42.01435,0],[-2.879491,42.01438,0],[-2.87953,42.014513,0],[-2.87958,42.01461,0],[-2.879654,42.014751,0],[-2.879721,42.014903,0],[-2.87984,42.015077,0],[-2.880024,42.015311,0],[-2.880212,42.015486,0],[-2.88048,42.015709,0],[-2.880609,42.015876,0],[-2.880701,42.016039,0],[-2.880875,42.016236,0],[-2.881088,42.016551,0],[-2.881157,42.016714,0],[-2.881192,42.016837,0],[-2.881183,42.017538,0],[-2.881307,42.017775,0],[-2.881421,42.01795,0],[-2.881694,42.018006,0],[-2.881893,42.018102,0],[-2.882062,42.018217,0],[-2.882231,42.01831,0],[-2.88244,42.018385,0],[-2.882673,42.018504,0],[-2.882962,42.018515,0],[-2.883101,42.018578,0],[-2.883252,42.018641,0],[-2.883456,42.018808,0],[-2.883685,42.018898,0],[-2.883978,42.018965,0],[-2.884256,42.018987,0],[-2.884435,42.018991,0],[-2.884699,42.018921,0],[-2.884908,42.01888,0],[-2.885147,42.018881,0],[-2.885338,42.018896,0],[-2.886064,42.018937,0],[-2.886656,42.019075,0],[-2.887108,42.019172,0],[-2.887735,42.019273,0],[-2.888083,42.01934,0],[-2.888361,42.019381,0],[-2.888759,42.019414,0],[-2.889076,42.019385,0],[-2.889776,42.018914,0],[-2.890017,42.018689,0],[-2.890102,42.018579,0],[-2.890913,42.017537,0],[-2.891179,42.017006,0],[-2.891108,42.016483,0],[-2.890904,42.015817,0],[-2.890929,42.014871,0],[-2.891247,42.012647,0],[-2.891091,42.012304,0],[-2.889512,42.010402,0],[-2.887665,42.010338,0],[-2.886723,42.010192,0],[-2.885528,42.009741,0],[-2.884454,42.009524,0],[-2.883826,42.009487,0]]]},"properties":{"T170_ID":1158439,"T170_NOMBRE":"Humedales de la Sierra de Urbión","T170_CAPA_SIMPLE":"T028","T170_CAPA_SIMPLE_DENO":"Humedales Ramsar","T170_000_ACTUALIZ":"20140120000000","T170_000_CCAA":"16","T170_000_CCAA_DENO":"Rioja, La","T170_000_DESC_GRAL":"Los humedales de la Sierra de Urbión están situados en la cabecera del río del mismo nombre, afluente del Najerilla por su margen derecha. Son un conjunto de 10 lagunas de origen glaciar de aguas frías y limpias. La mayor de todas ellas, la Laguna de Urbión, ocupa una superficie de 2,3 ha y es la única de carácter permanente con características lacustres. La profundidad de sus aguas, transparentes y de una tonalidad azul verdoso, alcanza los siete metros.\r\n\r\nEn La Rioja, en plena región mediterránea, este conjunto de humedales de alta montaña adquieren un valor extraordinario. Los humedales de la sierra de Urbión son una reliquia glaciar totalmente aislada desde el punto de vista biogeográfico por su localización en la alta montaña. \r\n\r\nEl ambiente de fuertes contrastes térmicos, y la inaccesibilidad del lugar han contribuido a que las lagunas de Urbión se encuentren en un excelente estado de conservación. Los humedales de Urbión poseen una elevada diversidad de flora y fauna acuática, con especies adaptadas a las condiciones de un ambiente alpino húmedo dentro de la región mediterránea. Los miles de años de aislamiento de este lugar han propiciado la existencia de un alto porcentaje de endemismos, y de numerosas especies de flora y fauna de las montañas centroeuropeas.\r\n\r\nEntre las especies de flora que se pueden encontrar destacan el luronio (Luronium natans) y la estrella de agua (Callitriche palustris), catalogadas como especies  en peligro  por la UICN; así como Calliergon cordifolium, un musgo de gran interés botánico.\r\n\r\nEn cuanto a la fauna, y a pesar de que estas lagunas no constituyen el hábitat apropiado para la vida de aves o peces, sus aguas y el entorno que las rodea albergan numerosos invertebrados microscópicos y macroinvertebrados, principalmente ligados a los fondos acuáticos. En las aguas de estas lagunas crían ocho de las diez especies de anfibios presentes en La Rioja, entre ellas, el tritón palmeado, el sapo partero común y la ranita de San Antón.","T170_000_DISCONTIN":"NO","T170_000_DISCONTIN_DENO":"No","T170_000_ENT_GESTOR":"Dirección General de Medio Natural, Gobierno de la Rioja c/ Prado Viejo 62 bis 26071 Logroño","T170_000_FECHADECL":"20060117000000","T170_000_FIG_PROT":"Humedal de Importancia Internacional (RAMSAR)","T170_000_GEST_FECHA":null,"T170_000_GEST_INS":null,"T170_000_GEST_NORMA":null,"T170_000_H_MAX":2195,"T170_000_H_MED":2032,"T170_000_H_MIN":1870,"T170_000_INEPROVINCIA":"26","T170_000_INEPROVINCIA_DENO":"La Rioja","T170_000_LAT":42.014,"T170_000_LON":-2.886,"T170_000_NORMADECLA":"RESOLUCIÓN de 17 de enero de 2006, de la Dirección General para la Biodiversidad, por la que se dispone la publicación del Acuerdo de Consejo de Ministros de 16 de diciembre de 2005, por el que se autoriza la inclusión en la lista del Convenio de Ramsar (2 de febrero de 1971), relativo a humedales de importancia internacional especialmente como hábitat de aves acuáticas, de las siguientes zonas húmedas españolas: Parque Nacional de Aigüestortes i Estany de Sant Maurici, humedales del macizo de Peñalara, humedales de la Sierra de Urbión, Paraje Natural Punta Entinas-Sabinar, Reserva Natural Complejo Endorreico de Espera, Reserva Natural Laguna del Conde o El Salobral, Reserva Natural Laguna de Tíscar, Reserva Natural Laguna de los Jarales, Humedales y Turberas de Padul, Paraje Natural Laguna de Palos y las Madres, Reserva Natural Laguna Honda, Reserva Natural Laguna del Chinche, Reserva Natural Lagunas de Campillos, Paraje Natural Brazo del Este, así como la ampliación de la zona Ramsar Doñana y la redefinición de límites de la zona Ramsar laguna y arenal de Valdoviño. BOE nº 47, de 24 de febrero del 2006","T170_000_OBSERVAC":null,"T170_000_PLAN_FECHA":null,"T170_000_PLAN_INS":null,"T170_000_PLAN_NORMA":null,"T170_000_REG_BIOGE":"Mediterránea","T170_000_RELAC_LP":"Incluido en ZEC/ZEPA ES0000067/ ZECIC Sierras de Demanda, Urbión, Cebollera y Cameros. Contiguo a ZEPA ES4170013 Sierra de Urbión (Soria). Contiguo a LIC ES4170116 Sierras de Urbión y Cebollera (Soria). Contiguo a Parque Natural Laguna Negra (Soria). Contiguo a Parque Natural Circos Glaciares de Urbión (Soria)","T170_000_SITE_AREA":86,"T170_000_SITE_NAME":"Humedales de la Sierra de Urbión","T170_000_TERM_MUNIC":"Viniegra de Abajo","T170_000_WEB_LP":"http://www.ramsar.org/cda/es/ramsar-home/main/ramsar/1_4000_2__","DOCUMENTOS":"<a target='_blank' href='http://ias1.larioja.org/iderioja/archivosTMT?codPadre=1158439|T028'>Documentos</a>"}}
]}
